const Map<String, String> greek = {
  "objectives": "Στόχοι",
  "evidences": "Στοιχεία",
  "ghost.name": "Όνομα Φαντάσματος",
  "emf.reader": "EMF Reader",
  "below.10c.50f": "Κάτω από 10°C ή 50°F",
  "dirt.water": "Βρόμικο Νερό",
  "ghost.photo": "Φωτογραφία Φαντάσματος",
  "motion.sensor": "Αισθητήρας Κίνησης",
  "crucifix": "Σταυρός",
  "ghost.event": "Συμβάν Φαντάσματος",
  "smudge.sticks": "Smudge Sticks",
  "salt.footprint": "Πατημασιές στο αλάτι",
  "clear": "ΚΑΘΑΡΙΣΜΟΣ",
  "emf.level.5": "EMF Level 5",
  "fingerprints": "Δαχτυλικά Αποτυπώματα",
  "freezing.temperatures": "Χαμηλές Θερμοκρασίες",
  "ghost.orbs": "Ghost Orbs",
  "ghost.writing": "Ghost Writing",
  "spirit.box": "Spirit Box",
  "selected": "Επιλεγμένο",
  "discarded": "Απορρίπτεται",
  "spirit": "Πνεύμα",
  "wraith": "Wraith",
  "phantom": "Phantom",
  "poltergeist": "Poltergeist",
  "banshee": "Banshee",
  "jinn": "Jinn",
  "mare": "Mare",
  "revenant": "Revenant",
  "shade": "Shade",
  "demon": "Δαίμονας",
  "yurei": "Yurei",
  "oni": "Oni",
  "objective": "Στόχος",
  "description": "Περιγραφή",
  "details": "Λεπτομέριες",
  "back": "ΠΙΣΩ",
  "evidence": "Στοιχείο",
  "descriptions": "Περιγραφές",
  "how.it.works": "Πως δουλεύει",
  "possible.ghosts": "Πιθανά Φαντάσματα",
  "ghost": "Φάντασμα",
  "strengths": "Δυνάμεις",
  "weakness": "Αδυναμίες",
  "language": "Γλώσσα",
  "save": "ΑΠΟΘΗΚΕΥΣΗ",
  "english": "English",
  "portuguese": "Português",
  "spanish": "Español",
  "french": "Français",
  "germany": "Deutsche",
  "polish": "Polskie",
  "russian": "Pусский",
  "ukranian": "Український",
  "greek": "Ελληνικά",
  "italian": "Italiano",
  "japanese": "日本語",
  "restart.app": "Επανεκκινήστε την εφαρμογή για να ισχύσουν οι αλλαγές",
  "about": "Σχετικά",
  "content.reference": "Αναφορά Περιεχομένου",
  "app.based.on": "Αυτή η εφαρμογή είναι βασισμένη σε",
  "source.code": "Πηγή",
  "maintainers": "Συντηρητές",
  "banshee.description1":
      "Το Banshee είναι ένα από τα δώδεκα φαντάσματα στο Phasmophobia. Το Banshee είναι ένας κυνηγός και θα επιτεθεί στον οποιονδήποτε. Είναι γνωστό ότι παρακολουθούν τα θύματα τους ένα προς ένα μέχρι να τα σκοτώσουν.",
  "banshee.description2":
      "Σε αντίθεση με άλλα φαντάσματα, τα οποία θα αλλάξουν θύμα ανάμεσα στο κυνήγι, τα Banshee στοχεύουν μόνο ένα παίχτη κάθε φορά που κυνηγούν μέχρι να τον σκοτώσουν. Αυτό σημαίνει πως οι άλλοι παίχτες είναι ασφαλείς από το Banshee όσο το θύμα του είναι ζωντανό, αλλά είναι πιο δύσκολο για το θύμα να επιτύχει τους στόχους.",
  "banshee.strength":
      "Το Banshee θα επικεντρωθεί μόνο σε έναν παίχτη τη φορά μέχρι να τον σκοτώσει.",
  "banshee.weakness":
      "Το Banshee φοβάται το σταυρό, το οποίο αυξάνει το εύρος του σταυρού από 3 μέτρα σε 5 μέτρα εναντίον του.",
  "banshee.evidences":
      "EMF Level 5 | Δαχτυλικά Αποτυπώματα | Χαμηλές Θερμοκρασίες",
  "crucifix.description": "Αποτρέψτε το φάντασμα να επιτεθεί με τον Σταυρό.",
  "crucifix.details":
      "Για να αποτρέψετε το κυνήγι με τον Σταυρό, πρέπει να είναι κοντά στο φάντασμα όταν αρχίσει το κυνήγι. Το εύρος του Σταυρού στα περισσότερα φαντάσματα είναι 3 μέτρα και 5 μέτρα για το Banshee. Όταν το φάντασμα ξεκινήσει ένα κυνήγι, θα δει αν είναι μέσα στο εύρος του Σταυρού. Εάν είναι, το κυνήγι σταματά, κλείνουν όλα τα φώτα και αφαιρείται μία από τις δύο χρήσεις που έχει ο Σταυρός.",
  "demon.description1":
      "Ο Δαίμονας είναι ένα απο τα δώδεκα φαντάσματα στο Phasmophobia. Γενικότερα θεωρείται ένα από τα πιο επικίνδυνα φαντάσματα που συναντάς, αναγνωρίζεται από την μεγάλη επιθετικότητα του και θα επιτεθεί περισσότερες φορές από κάθε άλλο φάντασμα, συνήθως χωρίς προειδοποίηση. Αν και μπορεί να εμποδίσει τον καθιερωμένο τρόπο έρευνας, επιτρέπει στους παίχτες να χρησιμοποιήσουν τον Ouija Board χωρίς να μειωθεί η λογική τους αν κάνουν επιτυχημένες ερωτήσεις, επιτρέποντας τους να βρουν στοιχεία με περισσότερη ασφάλεια για το ποσοστό λογικής τους.",
  "demon.description2":
      "Εάν η έρευνα και οι στόχοι δεν επιτευχθούν γρήγορα, ο Δαίμονας μπορεί να γίνει ένα από το πιο δύσκολα φαντάσματα. Είναι γνωστό ότι ξεκινούν κυνήγι πολύ συχνά, ένα χαρακτηριστικό που αυξάνεται σε περίπτωση που το ποσοστό λογικής είναι χαμηλά και συνδυάζεται με την Προχωρημένη δυσκολία όπου εκεί το κυνήγι διαρκεί πολύ περισσότερο. Έχοντας υπόψην όλα αυτά, ο Δαίμονας στην πιο επιθετική του μορφή θα ξεκινάει το κυνήγι κάθε μισό λεπτό , αναγκάζοντας έτσι τους παίχτες να χαλάνε περισσότερη ώρα για να κρυφτούν από το να κάνουν έρευνα.",
  "demon.strength":
      "Ο Δαίμονας είναι πολύ επιθετικός και κυνηγάει πολύ πιο συχνά.",
  "demon.weakness":
      "Εάν ρωτήσεις τον Δαίμονα επιτυχημένες ερωτήσεις στον Ouija Board δεν πέφτει το ποσοστό λογικής.",
  "demon.evidences": "Χαμηλές Θερμοκρασίες | Ghost Writing | Spirit Box",
  "dirt.water.description":
      "Τραβήξτε μια φωτογραφία του βρόμικου νερού σε ένα νεροχύτη.",
  "dirt.water.details":
      "Το φάντασμα μπορεί να δημιουργήσει βρόμικο νερό με δύο τρόπους: αλληλεπιδρόντας με ένα νεροχύτη που είναι ήδη γεμάτος με νερό, ή ενεργοποιόντας έναν άδειο. Αυτό μπορεί να είναι χρήσιμο για να βρεθεί η τοποθεσία του φαντάσματος.",
  "emf.level.5.description1":
      "EMF Level 5 είναι ένα από τα στοιχεία που χρησιμοποιείται για να βρεθεί ο τύπος φαντάσματος.",
  "emf.level.5.description2":
      "Για να βρεθεί το EMF Level χρησιμοπιείται το EMF Reader.",
  "emf.level.5.howitworks1":
      "Ένα φάντασμα έχει 25% πιθανότητα να παράγει EMF Level 5 αλληλεπιδρόντας με το περιβάλλον, όπως για παράδειγμα να χτυπήσει ένα τηλέφωνο σε μία τάξη.",
  "emf.level.5.howitworks2":
      "Εάν ένα Revenant ή Oni εμφανιστεί, η ένδειξη θα είναι EMF Level 5.",
  "emf.level.5.howitworks3":
      "Το EMF Reader μπορεί να πάρει μετρήσεις Level 5 ακόμα και αν είναι στο έδαφος, έχοντας μεγαλύτερη εμβέλεια.",
  "emf.level.5.howitworks4":
      "Τραβόντας φωτογραφία μια μέτρηση Level 5 θα θεωρηθεί ως Αλληλεπίδραση και θα πιαστεί ως διαφορετική αλληλεπίδραση σε σχέση με 2, 3, και 4.",
  "emf.level.5.ghosts": "Banshee | Jinn | Oni | Phantom | Revenant | Shade",
  "emf.reader.description":
      "Βρείτε στοιχεία υπερφυσικής δραστηριότητας με το EMF Reader.",
  "emf.reader.details":
      "Το EMF Reader είναι ένα από τα αντικείμενα εξοπλισμού που χρειάζονται να αγοραστούν και χρησιμοποιείται για να διαβάσει τα ηλεκτρομαγνητικά πεδία στο κοντινό περιβάλλον.",
  "fingerprints.description1":
      "Τα Δαχτυλικά αποτυπώματα είναι ένα από τα στοιχεία που δημιουργεί το φάντασμα ώστε να βοηθήσει να βρεθεί τι είδος φαντάσματος είναι. Μπορούν να βρεθούν αν το φάντασμα αλληλεπιδράσει με το περιβάλλον. Τα Δαχτυλικά αποτυπώματα εμφανίζονται χρησιμοποιόντας UV Light ή Glowstick.",
  "fingerprints.howitworks1":
      "Το φάντασμα θα αφήσει Δαχτυλικά αποτυπώματα αν αλληλεπιδράσει με το περιβάλλον, τα πιο αξιόπιστα είναι τα εξής: Αλληλεπίδραση με την πόρτα, Αλληλεπίδραση με τα φώτα, Χτύπος στο παράθυρο.",
  "fingerprints.howitworks2":
      "Να σημειωθεί ότι όταν ένα φάντασμα ανοιγοκλείνει τα φώτα ή αγγίζει την γεννήτρια, δεν θα αφήνουν πάντα Δαχτυλικά αποτυπώματα.",
  "fingerprints.howitworks3":
      "Μερικές φορές τα φαντάσματα μπορεί να αφήσουν Δαχτυλικά αποτυπώματα σε περίεργα σημεία όπως για παράδειγμα στο εξωτερικό των παραθύρων στο Brownstone High School, παρόλα αυτά αυτό είναι μάλλον σφάλμα του παιχνιδιού.",
  "fingerprints.howitworks4":
      "Τα Δαχτυλικά αποτυπώματα δεν χρειάζεται να είναι εμφανής όταν βγαίνουν φωτογραφία από τη φωτογραφική μηχανή και θα έχουν την ένδειξη \"Δαχτυλικά Αποτυπώματα\" στο ημερολόγιο. Αυτό έχει ως αποτέλεσμα τα Δαχτυλικά αποτυπώματα να εμφανίζονται ακόμα και σε μια φωτογραφία που έχει τραβηχτεί καταλάθος.",
  "fingerprints.ghosts": "Banshee | Poltergeist | Revenant | Πνεύμα | Wraith",
  "freezing.temperatures.description1":
      "Οι Χαμηλές Θερμοκρασίες είναι ένα από τα στοιχεία που δημιουργεί το φάντασμα ώστε να βοηθήσει να βρεθεί τι είδος φαντάσματος είναι.",
  "freezing.temperatures.description2":
      "Οι θερμοκρασίες μπορούν να μετρηθούν χρησιμοποιώντας το θερμόμετρο, απόδειξη για Χαμηλές Θερμοκρασίες θεωρείται οποιαδήποτε μέτρηση κάτω από 0°C/32°F στο θερμόμετρο.",
  "freezing.temperatures.howitworks1":
      "Η θερμοκρασία θα αρχίσει να μειώνεται στο δωμάτιο που καταλαμβάνει το φάντασμα. Εάν οι Χαμηλές Θερμοκρασίες είναι στοιχείο, η θερμοκρασία θα μειωθεί τρεις φορές γρηγορότερα. Όταν το φάντασμα είναι σε ένα δωμάτιο όπου οι Χαμηλές Θερμοκρασίες δεν αποτελούν αποδεικτικό στοιχείο η θερμοκρασία θα είναι περίπου 5°C/40.9°F. Παρόλα αυτά υπάρχει ένα σφάλμα 2° στο θερμόμετρο με αποτέλεσμα η θερμοκρασία να φτάνει τους 3°C/37.9°F μόνο εάν το φάντασμα δεν προκαλεί χαμηλές θερμοκρασίες.",
  "freezing.temperatures.howitworks2":
      "Οι χαμηλές θερμοκρασίες είναι ορατές και στην κάμερα και στους ερευνητές λόγο της δημιουργίας παγωμένης ανάσας-χνότου. Αυτό μπορεί να χρησιμοποιηθεί ως στοιχείο για την ενεργοποίηση του θερμόμετρου, φροντίζοντας όμως ότι η  \"ανάσα\" δεν σχετίζεται με τον καπνό από το Smudge Stick.",
  "freezing.temperatures.ghosts":
      "Banshee | Δαίμονας | Mare | Phantom | Wraith | Yurei",
  "ghost.event.description":
      "Έχετε ένα μέλος της ομάδας να παρακολουθήσει ένα συμβάν φαντάσματος",
  "ghost.event.details":
      "Συμβάν φαντάσματος θεωρείται η αλληλεπίδραση ενός φαντάσματος με τους ερευνητές χωρίς κυνήγι. Αυτό περιλαμβάνει εμφανίσεις, φωνές, κλείσιμο πόρτας και απενεργοποίηση των φώτων.",
  "ghost.orbs.description1":
      "Ghost Orbs είναι ένα από τα στοιχεία που δημιουργεί το φάντασμα ώστε να βοηθήσει να βρεθεί τι είδος φαντάσματος είναι.",
  "ghost.orbs.howitworks1":
      "Εμφανίζονται στο δωμάτιο του φαντάσματος, και φαίνονται σαν μικρές κουκίδες που περνάνε από την οθόνη, συνήθως ένα την φορά. Μπορούν να εμφανιστούν χρησιμοποιόντας νυχτερινή όραση σε μια βίντεο κάμερα ή μια κάμερα στο κεφάλι. Ανάλογα με την τοποθεσία που είναι το φάντασμα τα ghost orbs μπορεί να είναι ορατά από την εξωτερική κάμερα πριν την είσοδο στο κτίριο, το οποίο βοηθάει να γίνει καλύτερη προετοιμασία.",
  "ghost.orbs.ghosts": "Jinn | Mare | Phantom | Poltergeist | Shade | Yurei",
  "ghost.photo.description": "Τραβήξτε μια φωτογραφία το φάντασμα.",
  "ghost.photo.details":
      "Χρησιμοποιήστε μια φωτογραφική κάμερα για να τραβήξετε φωτογραφία το φάντασμα. Η κάμερα θα βγάλει ένα φως διπλάσιο του φακού και τρεις φορές το εύρος ενός Glow Stick. Μπορεί να τραβήξει φωτογραφία ένα φάντασμα στους τοίχους, στην πόρτα, σε γκαραζόπορτα, μέσα από τα παράθυρα και σχεδόν σε όλες τις επιφάνειες που είναι διαφανές .",
  "ghost.writing.description1":
      "Ghost Writing είναι ένα από τα στοιχεία που δημιουργεί το φάντασμα ώστε να βοηθήσει να βρεθεί τι είδος φαντάσματος είναι. Αυτό το στοιχείο μπορεί να αποκτηθεί χρησιμοποιόντας το βιβλίο.",
  "ghost.writing.howitworks1":
      "Εάν το Ghost Writing είναι ένα αποδεικτικό στοιχείο, η πιθανότητα αλληλεπίδρασης με το βιβλίο είναι 5 στα 12. Αυξάνοντας την δραστηριότητα μέσα στο δωμάτιο οι πιθανότητες αλληλεπίδρασης μεγαλώνουν.",
  "ghost.writing.howitworks2":
      "Βγάζοντας φωτογραφία το βιβλίο αφού το φάντασμα έχει γράψει θα θεωρηθεί ως Αλληλεπίδραση στο ημερολόγιο φωτογραφιών.",
  "ghost.writing.ghosts": "Δαίμονας | Oni | Revenant | Shade | Πνεύμα | Yurei",
  "jinn.description1":
      "Το Jinn είναι ένα από τα δώδεκα φαντάσματα στο Phasmophobia. Είναι ένα εδαφικό φάντασμα που θα επιτεθεί όταν νιώσει ότι απειλείται. Είναι γνωστό ότι κινείται με μεγάλη ταχύτητα όταν κυνηγάει.",
  "jinn.description2":
      "Τα Jinn αλληλεπιδρούν με τα ηλεκτρικά περισσότερο από τα άλλα φαντάσματα. Μπορούν να χτυπήσουν τηλέφωνα, να ανοίξουν ραδιόφωνα, τηλεοράσεις και συναργεμούς αυτοκινήτων πολύ πιο συχνά. Μπορούν επίσης να επεκταθούν στο να πειράξουν τα φώτα πράγμα το οποίο μπερδεύει τους ερευνητές κάνοντας τους να νομίζουν πως είναι Mare ή Poltergeist. Παρόλο που τα Mares έχουν την δύναμη να κλείσουν τα φώτα, συνήθως δεν θα τα ξανά ανοίξουν όπως τα Jinns και τα Poltergeist συνήθως πειράζουν διαφορετικά πράγματα όπως οι πόρτες.",
  "jinn.strength":
      "Τα Jinn θα ταξιδέψουν πολύ πιο γρήγορα αν το θύμα τους είναι μακρυά.",
  "jinn.weakness":
      "Κλείνοντας την γενήτρια θα αποτρέψει το Jinn να χρησιμοποιήσει αυτή την δύναμη.",
  "jinn.evidences": "EMF Level 5 | Ghost Orb | Spirit Box",
  "low.temperature.description":
      "Βρείτε ένα δωμάτιο κάτω από 10 Βαθμούς Κελσίου ή 50 Βαθμούς Φαρενάιτ με το θερμόμετρο.",
  "low.temperature.details":
      "Το θερμόμετρο μετράει την θερμοκρασία σε μια ακτίνα 6 μέτρων προς την κατεύθυνση που βλέπει η συσκευή, καθιστόντας το ένα εργαλείο κατεύθυνσης. Η καταγεγραμμένη θερμοκρασία κυμαίνεται στο εύρος ±2 βαθμών, σε Κελσίους και Φαρενάιτ.",
  "mare.description1":
      "Το Mare είναι ένα από τα δώδεκα φαντάσματα στο Phasmophobia. Είναι η πηγή όλων των εφιάλτων, καθιστώντας το πιο ισχυρό στο σκοτάδι. Τα Mares έχουν μεγαλύτερη πιθανότητα να ξεκινήσουν κυνήγι όταν οι παίκτες είναι στο σκοτάδι, ειδικά αν τα φώτα είναι κλειστά στο δωμάτιο του φαντάσματος. Τείνει να κλείνει τα φώτα και την γεννήτρια περισσότερο από κάθε άλλο φάντασμα όταν είναι ενεργό, παρόλα αυτά εάν ξανά ανοίξει τα φώτα είναι πιο πιθανό να είναι Poltergeist ή Jinn. Ένα Mare μπορεί να ξεκινήσει κυνήγι σε πολύ μικρά χρονικά διαστήματα επιτρέποντας του να ανταγωνιστεί τον Δαίμονα σε επιθετικότητα και στοχεύει τον παίκτη με το μικρότερο ποσοστό λογικής.",
  "mare.strength":
      "Αυξημένη πιθανότητα να επιτεθεί στο σκοτάδι. Για το λόγο αυτό θα κάνει ότι χρειαστεί για να το πετύχει όπως να κλείσει τα φώτα ή την γεννήτρια.",
  "mare.weakness": "Ανοίγοντας τα φώτα θα μειωθεί η πιθανότητα να επιτεθεί.",
  "mare.evidences": "Χαμηλές Θερμοκρασίες | Ghost Orb | Spirit Box",
  "motion.sensor.description":
      "Ανιχνεύστε το φάντασμα με τον Αισθητήρα Κίνησης",
  "motion.sensor.details":
      "Ο Αισθητήρας Κίνησης είναι ένα αντικείμενο υποστήριξης που αγοράζεται. Είναι το πιο ακριβό αντικείμενο εξοπλισμού στο παιχνίδι, κοστίζει \$100, αλλά μπορεί να γίνει ειδιαίτερα χρήσιμο ανιγνεύοντας την κίνηση του φαντάσματο, παρέχοντας ορατή και ηχητική ειδοποίηση όταν το φάντασμα περνάει από αυτό . Ο Αισθητήρας κίνησης είναι ευφανής και στο χάρτη προσφέροντας πληροφορίες στους παίκτες από την ασφάλεια του φορτηγού.",
  "oni.description1":
      "Το Oni είναι ένα από τα δώδεκα φαντάσματα στο Phasmophobia. Είναι παρόμοιο με τον Δαίμονα και για αυτό είναι πιο ενεργό και επιθετικό όταν οι παίκτες είναι όλοι μαζί αυξάνοντας την πιθανότητα να κυνηγήσει. Για τον λόγο αυτό οι παίκτες το μπερδεύουν με Δαίμονα με την προυπόθεση όμως ότι μένουν μαζί όλη την ώρα . Παρόλα αυτά, αυτή του η δύναμη λειτουργεί εναντίον του,είναι ένα από το πιο ενεργά φαντάσματα και πιθανόν να παραδώσει γρήγορα στοιχεία επιτρέποντας στους ερευνητές να κάνουν μια γρήγορη έρευνα.",
  "oni.description2":
      "Σε αντίθεση με τους περισσότερους τύπους φαντασμάτων, μια καλή αμυντική τακτική είναι η ομάδα να χωριστεί μειόνοντας έτσι την πιθανότητα στο Oni να επιτεθεί. Παρόλο που αυτή η στρατηγική μπορεί να έχει μειονεκτικά αποτελέσματα αν το φάντασμα είναι Banshee,μπορεί επίσης να βοηθήσει τους παίκτες να βρουν το δωμάτιο του φαντάσματος πιο γρήγορα όπως και να αποτρέψει την συσσώρευση σε ένα δωμάτιο στην διάρκεια ενός κυνηγιού.",
  "oni.description3":
      "Τα Oni είναι φαντάσματα με εξαιρετική δύναμη γεγονός που τους επιτρέπει να πετάνε αντικείμενα με μεγάλη ταχύτητα όταν αλληλεπιδρούν μαζί τους. Παρόλα αυτά τα αντικείμενα που πετάει δεν μπορούν να βλάψουν τους παίκτες ή το ποσοστό λογικής τους σε αντίθεση με το Poltegeist.",
  "oni.strength":
      "Τα Oni είναι πολύ πιο ενεργά όταν οι παίκτες είναι κοντά και μπορούν να πετάξουν αντικείμενα με μεγάλη ταχύτητα.",
  "oni.weakness":
      "Το να είσαι πιο ενεργός θα κάνει το Oni πιο εύκολο να βρεθεί και να ταυτοποιηθεί.",
  "oni.evidences": "EMF Level 5 | Ghost Writing | Spirit Box",
  "phantom.description1":
      "Το Phantom είναι ένα φάντασμα που κατέχει τα προς το ζην και συνήθως καλείται από έναν Ouija Board. Προκαλεί φόβο σε όσους είναι γύρω του.",
  "phantom.description2":
      "Τα Phantoms είναι ένα από τα δώδεκα φαντάσματα στο Phasmophobia και είναι το τρίτο που περιγράφεται στο ημερολόγιο. Σε αντίθεση με τα δημοφιλή σχόλια, το Phantom δεν καταλαμβάνουν τους ερευνητές αφού χρησιμοποιήσουν Ouija Board.",
  "phantom.strength":
      "Κοιτάζοντας ένα Phantom θα μειωθεί σημαντικά το ποσοστό λογικής. Αυτό συμπεριλαμβάνει οποιαδήποτε ορατή επαφή ακόμα και στην διάρκεια του κυνηγιού.",
  "phantom.weakness":
      "Βγάζοντας φωτογραφία ένα Phantom θα το κάνει να εξαφανιστεί για λίγο. Αυτό όμως δεν θα σταματήσει το κυνήγι.",
  "phantom.evidences": "EMF Level 5 | Χαμηλές Θερμοκρασίες | Ghost Orb",
  "poltergeist.description1":
      "ένα από τα πιο διάσημα φαντάσματα το Poltergeist, γνωστό και ως θορυβόδες φάντασμα μπορεί να αλληλεπιδράσει με αντικείμενα για να διαδώσει το φόβο στα θύματα του.",
  "poltergeist.description2":
      "Το Poltergeist είναι ένα από τα δώδεκα φαντάσματα στο Phasmophobia.",
  "poltergeist.strength":
      "Ένα Poltergeist μπορεί να επηρεάζει περισσότερα αντικείμενα από οποιδήποτε άλλο φάντασμα και μπορεί να κλείνει πολλές πόρτες ταυτόχρονα.",
  "poltergeist.weakness":
      "Ένα Poltergeist είναι αναποτελεσματικό σε ένα άδειο δωμάτιο.",
  "poltergeist.evidences": "Ghost Orb | Δαχτυλικά Αποτυπώματα | Spirit Box",
  "revenant.description1":
      "Το Revenant είναι ένα από τα δώδεκα φαντάσματα στο Phasmophobia. Είναι ένα αργό αλλά επιθετικό φάντασμα και θα επιτεθεί αδιάκριτα. Είναι γνωστό ότι τρέχει γρήγορα την ώρα που κυνηγάει.",
  "revenant.description2":
      "Σε αντίθεση με τα άλλα φαντάσμα που συχνά έχουν επιλέξει ένα στόχο,το Revenant μπορεί ελεύθερα να αλλάξει στόχο εάν άλλος παίκτης είναι πιο κοντά σε καθαρή προβολή και διαθέσιμος,καθιστώντας το στόχο του να σκοτώνει παίκτες πιο βολικό.",
  "revenant.strength":
      "Το Revenant θα τρέξει πολύ γρήγορα όταν κυνηγάει το θύμα του. Επιπλέον μπορεί να αλλάξει εύκολα θύμα στην διάρκεια ενός κυνηγιού.",
  "revenant.weakness":
      "Εάν κρυφτεί κάποιος από το Revenant θα το αναγκάσει να κινηθεί πολύ πιο αργά.",
  "revenant.evidences": "EMF Level 5 | Δαχτυλικά Αποτυπώματα | Ghost Writing",
  "salt.footprint.description": "Κάντε ένα φάντασμα να περπατήσει στο αλάτι.",
  "salt.footprint.details":
      "Ένα φάντασμα θα πατήσει στο αλάτι κάθε 10 δευτερόλεπτο και δεν μπορεί να πατήσει κατά την διάρκεια του κυνηγιού. Εάν ένα Wraith έρθει σε επαφή με το αλάτι θα σταματήσει να επιτίθεται με το κόστος όμως να αυξάνεται συνεχώς η δραστηριότητα.",
  "shade.description1":
      "Γνωστά ως ντροπαλό φάντασμα το Shade θα μειώσει την δραστηριότητα του οταν υπάρχουν πολλοί ερευνητές. Για το λόγο αυτό είναι πολύ δύσκολο να βρεθούν στοιχεία όταν η ομάδα είναι όλοι μαζί. Παρόλα αυτά όπως όλα τα φαντάσματα στο παιχνίδι θα αρχίσει το κυνήγι εάν το ποσοστό λογικής είναι χαμηλό.",
  "shade.description2":
      "Εάν το Shade ξεκινήσει ένα κυνήγι θα προτιμήσει παίκτες που είναι μόνοι. Το Shade ακολουθεί τον γενικό ορισμό του \"μόνος\", με την έννοια του αν ένας παίκτης είναι σε ένα δωμάτιο μόνος του ακόμα και αν οι άλλοι παίκτες είναι φυσικά κοντά.",
  "shade.strength":
      "Ως ένα ντροπαλό φάντασμα το Shade σπάνια θα αλληλεπιδράσει αν υπάρχουν δύο ή παραπάνω παίκτες στον ίδιο χώρο,καθιστώντας το δύσκολο να ανακαλυφθεί.",
  "shade.weakness":
      "Αντίθετα ένα Shade δύσκολα θα αρχίσει ένα κυνήγι εάν οι παίκτες είναι όλοι μαζί.",
  "shade.evidences": "EMF Level 5 | Ghost Orb | Ghost Writing",
  "smudge.sticks.description":
      "Λιβάνισε την περιοχή κοντά στο φάντασμα με Smudge Sticks",
  "smudge.sticks.details":
      "Το Smudge Stick καπνίζει για περίπου 15 δευτερόλεπτα και αν το φάντασμα είναι σε ακτίνα 6 μέτρων η δραστηριότητα θα αυξηθεί και δεν θα μπορεί να ξεκινήσει κυνήγι για 90 δευτερόλεπτα (180 για το Spirit). Αυτό δεν θα σταματήσει ένα κυνήγι σε εξέλιξη. Τα Smudge Sticks λειτουργούν και στο χέρι και στο έδαφος.",
  "spirit.description1":
      "Το Πνεύμα είναι το πιο κοινό φάντασμα που συναντάται, ωστόσο παραμένει πολύ ισχυρό και επικίνδυνο. Συνήθως ανακαλύπτονται σε μια περιοχή μετά από έναν ανεξήγητο θάνατο.",
  "spirit.strength":
      "Το πνεύμα δεν έχει ιδιαίτερες δυνάμεις αλλά αυξάνει το κυνήγι καθώς το ποσοστό λογικής πέφτει.",
  "spirit.weakness":
      "Η χρήση των Smudge Sticks σε ένα πνεύμα θα το εμποδίσει να επιτεθεί για 180 δευτερόλπετα αντί για 90.",
  "spirit.evidences": "Ghost Writing | Δαχτυλικά Αποτυπώματα | Spirit Box",
  "spirit.box.description1":
      "Το Spirit Box είναι ένας είδος εξοπλισμού και αποδεικτικών στοιχείων που χρησιμοποιείται για να υποβληθούν ερωτήσεις στο φάντασμα για περισσότερες πληροφορίες. Μόνο ορισμένα φαντάσματα θα ανταποκριθούν μέσω του Spirt Box, κάτι που μπορεί να χρησιμοποιηθεί ως απόδειξη για τον τύπο φαντάσματος.",
  "spirit.box.howitworks1":
      "Για να γίνει χρήση του Spirit Box πρέπει ο παίκτης να βρίσκεται στο ίδιο δωμάτιο με το φάντασμα ή σε απόσταση 3 μέτρων για να απαντήσει. Τα φώτα πρέπει να είναι κλειστά. Επιπλέον, τα ντροπαλά φαντάσματα θα απαιτήσουν να υπάρχει μόνος ένας στο δωμάτιο (αν και μερικές φορές θα απαντήσουν ακόμα και αν μια ομάδα μπαίνει στο δωμάτιο λόγω του αρχικά μόνου παίκτη).",
  "spirit.box.howitworks2":
      "Το Spirit Box λειτουργεί ακόμα και αν είναι στο έδαφος όσο παραμένει ανοιχτό και εντός εμβέλειας για να γίνουν οι ερωτήσεις και να ακουστούν οι απαντήσεις.Μερικές φορές το φάντασμα ανταποκρίνεται στο Spirit Box που είναι στο έδαφος ακόμα και αν οι παίκτες δεν έχουν κάνει καμιά ερώτηση.Παρόλο που τα φαντάσματα μπορούν να ακούσουν πρέπει να χρησιμοποιηθεί η συνομιλία εγγύτητας για να ακουστεί στο Spirit Box",
  "spirit.box.howitworks3":
      "Σημείωση ότι υπάρχουν ενδείξεις ότι το Spirit Box μπορεί να λειτουργεί σε οποιαδήποτε τοποθεσία,αλλά το άτομο που κάνει τις ερωτήσεις πρέπει να είναι κοντά στο φάντασμα.Κάποιοι κυνηγοί φαντασμάτων προτείνουν ότι η χρήση της εκπομπής (καθολική συνομιλία) για την υποβολή ερωτήσεων μπορεί να λειτουργήσει από οποιαδήποτε τοποθεσία.",
  "spirit.box.howitworks4": "Ερωτήσεις Δυσκολίας",
  "spirit.box.howitworks5":
      "Τι θέλεις? | Γιατί είσαι εδώ? | Θες να μας βλάψεις? | Είσαι θυμωμένος? | Μας θέλεις εδώ? | Να φύγουμε? | Πρέπει να φύγουμε? | Θέλεις να φύγουμε? | Τι να κάνουμε? | Μπορούμε να βοηθήσουμε? | Συμβαίνει κάτι? | Είσαι φιλικός?",
  "spirit.box.howitworks6": "Ερωτήσεις Τοποθεσίας",
  "spirit.box.howitworks7":
      "Που είσαι? | Είσαι κοντά? | Μπορείς να εμφανιστείς? | Δώσε μας ένα σημάδι. | Άσε μας να γνωρίζουμε πως είσαι εδώ. | Εμφανίσου. | Μπορούμε να μιλήσουμε? | Μίλησε μας. | Είσαι εδώ? | Είσαι μαζί μας? | Είναι κανείς μαζί μας? | Είναι κανείς εδώ? | Είναι κάποιος σε αυτό το δωμάτιο? | Είναι κάποιος εδώ? | Είναι κάποιο πνεύμα μαζί μας? | Είναι κάποιο φάντασμα εδώ? | Που βρίσκεσαι?",
  "spirit.box.howitworks8": "Ερωτήσεις ηλικίας",
  "spirit.box.howitworks9":
      "Πόσο χρονών είσαι? | Πόσο νέος είσαι? | Ποια είναι η ηλικία σου? | Πότε γεννήθηκες? | Είσαι παιδί? | Είσαι μεγάλος? | Είσαι μικρός?",
  "spirit.box.howitworks10": "Προσωπικές ερωτήσεις",
  "spirit.box.howitworks11":
      "Είσαι κορίτσι? | Είσαι αγόρι? | Είσαι αρσενικό? | Είσαι θηλυκό? | Ποιος είσαι? | Τι είσαι? | Ποιος είναι? | Σε ποιον μιλάμε? | Σε ποιον μιλάω? | Παρακαλώ? | Πως σε λένε? | Μπορείς να μου δώσεις το όνομά σου? | Ποιο είναι το φύλο σου? | Τι φύλο είσαι? | Είσαι αρσενικό ή θηλυκό? | Είσαι άντρας? | Είσαι γυναίκα?",
  "spirit.box.ghosts":
      "Δαίμονας | Jinn | Mare | Oni | Poltergeist | Spirit | Wraith",
  "wraith.description1":
      "Το Wraith είναι ένα από τα πιο επικύνδινα φαντάσματα. Είναι επίσης ένα φάντασμα που έχει την ικανότητα να πετάει και μερικές φορές περνάει μέσα από τοίχους.",
  "wraith.description2":
      "Τα Wraith είναι ένα από τα δώδεκα φανατάσματα στο Phasmophobia και το δεύτερο που περιγράφεται στο ημερολόγιο. Είναι γνωστά για την ικανότητα τους να  \"πετάνε\", με αποτέλεσμα να μην αφήνουν πατημασιές (την περισσότερη ώρα), και εξαιρετικά επικίνδυνο λόγο του ότι μπορούν να δουν μέσα από πόρτες, ντουλάπες και ερμάρια όταν κυνηγάνε, απαιτόντας πιο δημιουργικούς τρόπους κριψίματος ή πολύ γρήγορα πόδια.",
  "wraith.strength":
      "Τα Wraith δεν πατάνε στο έδαφος οπότε οι ήχοι πατημασιών είναι σπάνιοι ή δεν υπάρχουν. Μπορεί να περάσει μέσα από τοίχους και πόρτες χωρίς να τις ανοίξει. Παρόλα αυτά τα Wraith θα αφήσουν πατημασιές στο αλάτι αν περάσουν.",
  "wraith.weakness":
      "Τα Wraiths έχουν τοξική αντίδραση στο αλάτι. Εαν το Wraith έρθει σε επαφή με αλάτι, τότε θα σταματήσει αμέσως τις επιθέσεις.",
  "wraith.evidences":
      "Δαχτυλικά Αποτυπώματα | Χαμηλές Θερμοκρασίες | Spirit Box",
  "yurei.description1":
      "Το Yurei είναι ένα από τα δώδεκα φαντάσματα στο Phasmophobia. Είναι ένα φάντασμα που έχει επιστρέψει στο πραγματικό κόσμο, συνήθως λόγο εκδίκησης ή μίσους. Αν και δεν έχει κάποια ιδιαιτερότητα στην ικανότητα του να κυνηγάει, η βασική του διάκριση είναι η επίθεση στην λογική των ανθρώπων. Εάν οι παίκτες δεν είναι προσεκτικοί με το ποσοστό λογικής τους, τότε θα γίνει πολύ επιθετικό πολύ γρήγορα.",
  "yurei.strength": "Τα Yurei έχουν μεγάλη επίδραση στη λογική των ανθρώπων.",
  "yurei.weakness":
      "Χρησιμοποιόντας Smudge Stick στο δωμάτιο ενός Yurei θα το αποτρέψει από το να περιπλανηθεί στην τοποθεσία για ~90 δευτερόλεπτα.",
  "yurei.evidences": "Χαμηλές Θερμοκρασίες | Ghost Orb | Ghost Writing",
  "about.description":
      "Το Phasmophobia Assistant είναι μια εφαρμογή για να βοηθήσει τους παίκτες του Phasmophobia στο ταξίδι τους. Η εφαρμογή δεν χρειάζεται σύνδεση στο internet ούτε κάποια επιπλέον πρόσβαση. Αυτό το έργο είναι ανοιχτής πηγής και δεν έχει χρηματική πρόθεση. Αυτή είναι για την κοινότητα του Phasmophobia.",
  "enjoy.phasmophobia": "Απολάυστε το Phasmophobia Assistant!",
  "support.contact": "ΥΠΟΣΤΗΡΙΞΗ ΕΠΙΚΟΙΝΩΝΙΑΣ",
  "amateur": "Εύκολη Δυσκολία",
  "intermediate": "Μεσσαία Δυσκολία",
  "discard.evidence": "Απόρριψη αποδεικτικών στοιχείων (δεν συνιστάται)",
  "enable.discard.evidence.long.press":
      "Για την ενεργοποίηση της απόρριψης αποδεικτικών στοιχείων χειροκίνητα χρησιμοποιήστε παρατεταμένο πάτημα.",
  "cant.select.discarded.evidence":
      "Δεν μπορείτε να επιλέξετε απορριφθέντα αποδεικτικά στοιχεία.",
  "cant.discard.selected.evidence":
      "Δεν μπορείτε να απορρίψετε ένα επιλεγμένο στοιχείο.",
  "no.ghosts.found": "Δεν βρέθηκαν φαντάσματα.",
  "cant.discard.evidence": "Δεν μπορείτε να απορρίψετε αυτό το στοιχείο.",
  "cant.select.evidence": "Δεν μπορείτε να επιλέξετε αυτό το στοιχείο.",
  "cant.change.evidence": "Δεν μπορείτε να αλλάξετε αυτό το στοιχείο.",
};
