const Map<String, String> japanese = {
  "objectives": "目標",
  "evidences": "証拠",
  "ghost.name": "ゴースト名",
  "emf.reader": "EMFリーディング",
  "below.10c.50f": "温度10°C未満",
  "dirt.water": "汚い水",
  "ghost.photo": "ゴースト写真",
  "motion.sensor": "モーションセンサー",
  "crucifix": "十字架",
  "ghost.event": "ゴーストイベント",
  "smudge.sticks": "お香",
  "salt.footprint": "塩の足跡",
  "clear": "クリアー",
  "emf.level.5": "EMFレベル5",
  "fingerprints": "指紋",
  "freezing.temperatures": "氷点下の温度",
  "ghost.orbs": "ファントムオーブ",
  "ghost.writing": "ゴーストライティング",
  "spirit.box": "スピリットボックス",
  "selected": "選択済み",
  "discarded": "廃棄",
  "spirit": "スピリット",
  "wraith": "レイス",
  "phantom": "ファントム",
  "poltergeist": "ポルタージスト",
  "banshee": "バンシー",
  "jinn": "ジン",
  "mare": "メアー",
  "revenant": "レヴェナント",
  "shade": "シェード",
  "demon": "デーモン",
  "yurei": "幽霊",
  "oni": "鬼",
  "objective": "目的",
  "description": "説明",
  "details": "細目",
  "back": "バック",
  "evidence": "証拠",
  "descriptions": "説明",
  "how.it.works": "使い方",
  "possible.ghosts": "可能性のあるごスト",
  "ghost": "ごスト",
  "strengths": "強み",
  "weakness": "弱点",
  "language": "言語",
  "save": "セーブ",
  "english": "English",
  "portuguese": "Português",
  "spanish": "Español",
  "french": "Français",
  "germany": "Deutsche",
  "polish": "Polskie",
  "russian": "Pусский",
  "ukranian": "Український",
  "greek": "Ελληνικά",
  "italian": "Italiano",
  "japanese": "日本語",
  "restart.app": "アプリを再起動します",
  "about": "およそ",
  "content.reference": "コンテンツリファレンス",
  "app.based.on": "に基づくアプリ",
  "source.code": "ソースコード",
  "maintainers": "メンテナー",
  "banshee.description1":
      "バンシーは、ファスモフォビアにいる12種類の幽霊の1つです。バンシーは自然なハンターであり、何でも攻撃します。獲物を殺すまで、一度に1つずつ追いかけることが知られています。",
  "banshee.description2":
      "狩りの合間に選択したターゲットを頻繁に変更する他のゴーストとは異なり、バンシーズは、殺されるまで狩りをするたびに常に同じプレーヤーをターゲットにします。これは、他のプレイヤーがバンシーの力から保護されていることを意味しますが、ターゲットプレイヤーの目標を達成することはより困難になります。",
  "banshee.strength": "バンシーは、彼女が彼らを殺すまで、一度に一人のプレーヤーに焦点を合わせます。",
  "banshee.weakness": "バンシーは、十字架の範囲を3メートルから5メートルに拡大する十字架を恐れています。",
  "banshee.evidences": "EMFレベル5 | 指紋 | 氷点下の温度",
  "crucifix.description": "十字架で幽霊が狩りをするのを止めてください。",
  "crucifix.details":
      "十字架が狩猟をうまく回避するためには、それが狩猟を開始するとき、それは幽霊の近くになければなりません。十字架の範囲は、ほとんどの幽霊が3メートル、バンシーが5メートルです。幽霊が狩りを始めると、彼は十字架の手の届くところにいることを確認します。もしそうなら、狩りは始まりません。すべてのライトを消し、十字架から2つのチャージのうちの1つを取ります。 ",
  "demon.description1":
      "悪魔は、ファスモフォビアの12種類の幽霊の1つです。これは一般的に、遭遇する最も危険なタイプのゴーストと見なされています。非常に攻撃的であることが知られており、他のどのゴーストよりも頻繁に攻撃し、通常は警告なしに攻撃します。従来の調査方法を混乱させることがよくありますが、質問への回答が成功した場合、ゴーストハンターは正気度を低下させることなくOuija Boardを使用できるため、正気度を少し確保して重要な情報を取得できます。",
  "demon.description2":
      "調査と目的が迅速に処理されない場合、悪魔は最も挑戦的な幽霊になる可能性があります。彼らは頻繁に狩りを始めることで有名であり、その特徴は健康レベルの低下によって悪化し、狩りがはるかに長く続く専門家としての困難によって悪化します。これらすべての要素を考慮に入れると、最も攻撃的な形の悪魔は30分間隔で狩りをし、プレイヤーは調査よりも隠れることに多くの時間を費やす必要があります。",
  "demon.strength": "デーモンは最も攻撃的で、より狩猟モードに入ります。",
  "demon.weakness": "ウィジャボードのデーモンに成功した質問をしても、ユーザーの正気度は低下しません。",
  "demon.evidences": "氷点下の温度 | ゴーストライティング | スピリットボックス",
  "dirt.water.description": "シンクの汚れた水の写真を撮ります。",
  "dirt.water.details":
      "ゴーストは、すでに水で満たされたシンクと対話する方法と、空のシンクをアクティブにする方法の2つの方法で汚れた水を作成できます。これは、ゴーストの全体的な位置を追跡するのに役立ちます。",
  "emf.level.5.description1":
      "EMFレベル5は、どのタイプのゴーストがその場所に出没しているかを判断するために使用される証拠です。",
  "emf.level.5.description2": "EMFリーダーを使用して、現在のEMFレベルを判別できます。",
  "emf.level.5.howitworks1":
      "ゴーストが教室で電話を鳴らすときなど、ゴーストが環境と相互作用するとき、ゴーストは25％の確率でEMFレベル5の放出を生成します。",
  "emf.level.5.howitworks2": "レヴナントまたはオニが現れる場合、読者はEMFレベル5を登録します",
  "emf.level.5.howitworks3": "EMFリーダーは、リリースされたときにレベル5の読み取り値を取得し、半径が大きくなります",
  "emf.level.5.howitworks4":
      "レベル5の読み取り値の写真を撮ると、インタラクション写真としてカウントされ、2、3、4の間の個別のインタラクションとしてカウントされます。",
  "emf.level.5.ghosts": "バンシー | ジン | 鬼 | ファントム | レヴェナント | シェード",
  "emf.reader.description": "EMFリーダーで異常な証拠を見つける",
  "emf.reader.details": "EMFリーダーは、周囲の環境の電磁界の強さを読み取るために購入したデバイスです。",
  "fingerprints.description1":
      "指紋は、幽霊によって作成された一種の証拠であり、どのタイプの幽霊がその場所に出没しているかを示すのに役立ちます。それらは、ローカル環境と対話するときに取り残されます。 UVフラッシュライトまたはUVスティックを使用して指紋を確認できます。 ",
  "fingerprints.howitworks1":
      "ゴーストは、環境と対話するときに指紋を残します。最も信頼できるのは次のとおりです。ドアとの対話。ライトスイッチとの相互作用;ウィンドウでの相互作用。",
  "fingerprints.howitworks2":
      "ゴーストがライトを点滅させたり、ヒューズボックスに触れたりしても、必ずしも指紋が残るとは限らないことに注意してください。",
  "fingerprints.howitworks3":
      "ブラウンストーン高校の窓の外など、奇妙な場所に幽霊が指紋を残すことがありますが、これはおそらくバグが原因です。",
  "fingerprints.howitworks4":
      "指紋は、カメラで撮影するときに表示される必要はなく、日記に「指紋」というラベルが付けられます。これにより、誤った写真で誤って指紋が発見される可能性があります。",
  "fingerprints.ghosts": "バンシー | ポルタージスト | レヴェナント | スピリット | レイス",
  "freezing.temperatures.description1":
      "10度未満の温度は、どのような種類の幽霊がその場所に出没しているかを判断するために使用される証拠です。",
  "freezing.temperatures.description2":
      "温度は温度計を使用して読み取ることができます。証拠として、低温は温度計で0°C / 32°F未満です。",
  "freezing.temperatures.howitworks1":
      "幽霊がいる部屋では気温が下がり始めます。低温が証拠である場合、温度は3倍速く低下します。ゴーストに温度の証拠がない場合、温度を5°C / 40.9°Fにしか下げることができません。ただし、温度計には2°の誤差があるため、部屋は最低でも低く見える可能性があります。 3°C / 37.9°F。 ",
  "freezing.temperatures.howitworks2":
      "低温はまた、温度が十分に下がったときに、研究者がカメラと直接の両方で目に見える呼気を放出する原因となります。これは、アクティブな温度計を使用する代わりに証拠として使用でき、香の煙と混同されないように注意してください ",
  "freezing.temperatures.ghosts": "バンシー | デーモン | メアー | ファントム | レイス | 幽霊",
  "ghost.event.description": "チームのメンバーに異常なイベントを目撃してもらいます。",
  "ghost.event.details":
      "ファントムイベントとは、ゴーストがハントの外に現れるイベントを指します。これには、外観、声、閉じたドア、ライトスイッチのオフが含まれます。",
  "ghost.orbs.description1":
      "ゴーストオーブは、どのタイプのゴーストがその場所に出没しているかを判断するために使用される一種の証拠です。",
  "ghost.orbs.howitworks1":
      "それらはゴーストルームで放出され、画面上をスライドする小さな黄色い球のように見えます。通常は一度に1つずつです。それらは、ビデオカメラまたはナイトビジョン付きのヘッドマウントカメラを使用して、コンピューター画面で表示できます。幽霊の出る場所によっては、建物に入ってフェーズカウントダウンを開始する前に、外部からゴーストオーブが検出される場合があります。 ",
  "ghost.orbs.ghosts": "ジン | メアー | ファントム | ポルタージスト | シェード | 幽霊",
  "ghost.photo.description": "ゴーストの写真を撮る",
  "ghost.photo.details":
      "カメラを使って幽霊の写真を撮ります。カメラは、UVスティックの3倍の範囲で、通常のフラッシュライトの2倍のサイズのライトをフラッシュします。レンズが通り抜けることができれば、壁、ドア、ガレージのドア、窓、そしてほとんどすべての表面を通して写真を撮ることができます。",
  "ghost.writing.description1":
      "ゴーストライティングは、どのゴーストがその場所に出没しているかを判断するために使用される証拠です。ゴーストライティングノートを使用して入手できます。",
  "ghost.writing.howitworks1":
      "ゴーストライティングが証拠である場合、ゴーストはゴーストライティングノートブックと対話する可能性が12分の5です。部屋での幽霊の活動を増やして、幽霊が書く可能性を高めることができます。",
  "ghost.writing.howitworks2":
      "カメラで書いた後にゴーストライティングノートの写真を撮ることは、写真の証拠のための相互作用としてカウントされます。",
  "ghost.writing.ghosts": "デーモン | 鬼 | レヴェナント | シェード | スピリット | 幽霊",
  "jinn.description1":
      "ジンは、ファスモフォビアにいる12種類の幽霊の1つです。脅かされたときに攻撃するのは領土の幽霊です。また、狩猟中にかなりの速度で移動することでも知られています。",
  "jinn.description2":
      "ジンは、他のどのゴーストよりも電子オブジェクトと相互作用する傾向があります。電話を鳴らしたり、ラジオをオンにしたり、テレビをオンにしたり、車のアラームを頻繁に鳴らしたりすることができます。これはライトスイッチにも当てはまり、不確かな調査員がジンをマーレまたはポルタージストと間違える可能性があります。マレスにはライトをオフにする力もありますが、ジンのようにライトをオンにしないことが多く、ポルタージストはドアなどの非電子オブジェクトを妨害する可能性があります ",
  "jinn.strength": "犠牲者が遠くにいる場合、ジンはより速い速度で移動します",
  "jinn.weakness": "その場所から電源を切断すると、ジンはその容量を使用できなくなります.",
  "jinn.evidences": "EMF レベル 5 | ファントムオーブ | スピリットボックス",
  "low.temperature.description": "温度計を使用して、10セルシウスまたは50ファーレンハイト未満の温度を検出します",
  "low.temperature.details":
      "温度計は、プレーヤーが向いている方向に半径6メートルの温度を読み取り、指向性ツールにします。記録された温度は、セルシウス度とファーレンハイトの両方で±2度の範囲内で変化します",
  "mare.description1":
      "マーレは、ファスモフォビアにいる12種類の幽霊の1つです。それはすべての悪夢の源であり、暗闇の中でそれをより強力にします。マーレは、プレイヤーが暗闇の中で、特にゴーストルームのライトがオフになっている場合に、狩りを開始する可能性が高くなります。アクティブな場合、他のどのタイプのゴーストよりもライトとヒューズボックスをオフにする傾向がありますが、ゴーストが再びライトをオンにすると、ポルタージストまたはジンである可能性がはるかに高くなります。健康状態の悪いプレイヤーを追いかけるアクティブなマーレは、ほんの少しのプレイで狩りを始めることができ、悪魔のようにさえ見せることができます",
  "mare.strength":
      "暗闇での攻撃の可能性が高くなります。そのため、ライトをオフにしたり、ヒューズボックスをオフにするなど、これを実現するためにできることを実行します",
  "mare.weakness": "ライトをオンにすると、攻撃の可能性が低くなります.",
  "mare.evidences": "氷点下の温度 | ファントムオーブ | スピリットボックス",
  "motion.sensor.description": "モーションセンサーでゴーストの存在を検出する",
  "motion.sensor.details":
      "モーションセンサーは購入可能なサポートアイテムです。これはゲームで最も高価な機器で、価格は100ドルですが、ゴーストの動きを追跡するときに非常に役立ち、ゴーストがその中を移動するときに視覚的および聴覚的な合図を提供します。モーションセンサーも地図上に表示され、ゴーストの動きをバンで安全に検出できます",
  "oni.description1":
      "オニはファスモフォビアの12種類の幽霊の1つです。これはデーモンに似ているため、プレーヤーがグループ化されると、はるかにアクティブで攻撃的になり、ハントを開始する可能性が高くなります。これにより、プレイヤーはミッション全体を通して一緒にいて、決して別れることがない限り、あなたをデーモンと間違える可能性があります。しかし、その力は彼に対しても働きます。はゲームで最も活発なゴーストの1つであり、調査員のグループに証拠をより簡単に放棄します。これにより、鬼が必要な証拠をすばやく明らかにした場合、寛大で迅速な調査が可能になります",
  "oni.description2":
      "他のほとんどのタイプのゴーストとは異なり、分割は、プレイヤーが一人でいる間ははるかにアクティブではないため、鬼を探すときの防御の最良の方法です。これは不利な戦略になる可能性がありますが、特にゴーストがバンシーであることが明らかになった場合、プレイヤーはゴーストの部屋をより早く見つけることができ、狩り中に隠れ場所に群がるのを防ぐこともできます",
  "oni.description3":
      "鬼も非常に強いと言われ、部屋の周りに大きな力で物を打ち上げます。ただし、これらのオブジェクトは、ポルタージストによって投げられたものとは異なり、ハンターやその健康に危険ではありません",
  "oni.strength": "鬼は、人々が周りにいて、オブジェクトを高速で移動しているのが見られるときに最もアクティブになります",
  "oni.weakness": "よりアクティブになると、Oniの検索と識別が容易になります",
  "oni.evidences": "EMF レベル 5 | ゴーストライティング | スピリットボックス",
  "phantom.description1":
      "ファントムは生計を立てることができる幽霊であり、最も一般的にはウイジャボードによって召喚されます。それはまたあなたの周りの人々に恐れを引き起こします",
  "phantom.description2":
      "ファントムは、ファスモフォビアで見られる12種類の幽霊の1つであり、日記に記載されている3番目の幽霊です。一般に信じられていることとは反対に、スペクターはウイジャボードを使用した後にゴーストハンターを持つことはできません ",
  "phantom.strength": "幽霊を見ると正気度がかなり低下します。これは、狩り中を含む、幽霊の目に見える症状を指します",
  "phantom.weakness": "幽霊を見ると正気度がかなり低下します。これは、狩り中を含む、幽霊の目に見える症状を指します",
  "phantom.evidences": "EMF レベル 5 | 氷点下の温度 | ファントムオーブ",
  "poltergeist.description1":
      "最も有名な幽霊の1人であるポルタージストは、騒々しい幽霊としても知られ、周囲の物体を操作して犠牲者に恐怖を広めることができます",
  "poltergeist.description2": "ポルタージストは、ファスモフォビアで見られる12種類の幽霊の1つです",
  "poltergeist.strength": "ポルタージストは、他のどのゴーストよりも多くのオブジェクトを同時に移動でき、同時に複数のドアを",
  "poltergeist.weakness": "ポルタージストは空の部屋ではほとんど効果がありません",
  "poltergeist.evidences": "ファントムオーブ | 指紋 | スピリットボックス",
  "revenant.description1":
      "レヴナントは、ファスモフォビアにいる12種類の幽霊の1つです。無差別に攻撃するのは遅いが暴力的な幽霊です。狩猟中は高速で移動すると言われています",
  "revenant.description2":
      "通常、狩りを開始するときに特定のターゲットが選択されている他のゴーストとは異なり、レヴナントは、近くにいる別のプレーヤー、特にレヴナントの視界にいるプレーヤーがいる場合、ターゲットを自由に切り替えることができ、プレーヤーを殺すことを目標にしますもっと便利",
  "revenant.strength":
      "レヴナントは、犠牲者を探すときに非常に速い速度で移動します。さらに、レヴナントは、狩り中にターゲットが誰であれ、自由に切り替えることができます",
  "revenant.weakness": "レヴナントから隠れると、レヴナントの動きが非常に遅くなります",
  "revenant.evidences": "EMF レベル 5 | 指紋 | ゴーストライティング",
  "salt.footprint.description": "幽霊に塩を歩かせます",
  "salt.footprint.details":
      "幽霊は10秒ごとにしか塩を踏むことができず、狩り中に塩を踏むことはありません。ゴーストが塩と接触すると、ファントムの活動が恒久的に増加するという犠牲を払って、すぐに攻撃を停止します。",
  "shade.description1":
      "臆病な幽霊として注目されている幽霊は、何人かの捜査官の前で彼らの活動を減少させます。彼らの気質のために、一緒にいるとき、幻の活動を見つけることはより難しいかもしれません。ただし、ゲーム内のすべてのゴーストと同様に、Hauntは、プレーヤーの健康状態が低いときに狩りをする可能性が高くなります",
  "shade.description2":
      "ホーントがすでに狩りをしている場合は、一人のプレイヤーをターゲットにすることを好みます。 Hauntは、他のプレーヤーが物理的に近くにいる場合でも、プレーヤーが部屋に一人でいるという意味で、「一人で」の一般的な定義に従います ",
  "shade.strength":
      "恥ずかしがり屋の幽霊のように、ホーントは2人以上の存在下でアクションを実行することはめったになく、検出を困難にします",
  "shade.weakness": "一方、プレイヤーがグループ化されている場合、ホーントがハントを開始することはめったにありません",
  "shade.evidences": "EMF レベル 5 | ファントムオーブ | ゴーストライティング",
  "smudge.sticks.description": "お香を使って幽霊の近くを掃除してください。",
  "smudge.sticks.details":
      "線香は約15秒間煙を出し始め、幽霊が6メートル以内にいる場合、幽霊の活動はわずかに増加し、幽霊は90秒間狩りをすることができなくなります（スピリットの場合は180）。これにより、アクティブなハントが中断されることはありません。香棒は手と床の両方で機能します",
  "spirit.description1":
      "スピリットはあなたが遭遇する最も一般的な幽霊ですが、それでも非常に強力で危険です。彼らは通常、原因不明の死後、狩猟場の1つで発見されます",
  "spirit.strength": "精神には識別できる力はありませんが、正気度が低下するにつれて狩猟が増加することが知られています",
  "spirit.weakness": "スピリットに香を使用すると、90秒ではなく120秒の攻撃を防ぐことができます",
  "spirit.evidences": "ゴーストライティング | 指紋 | スピリットボックス",
  "spirit.box.description1":
      "スピリットボックスは装備の一部であり、証拠の一種であり、幽霊に詳細を尋ねるために使用できます。スピリットボックスを介して応答するゴーストはごくわずかです ",
  "spirit.box.howitworks1":
      "スピリットボックスを使用するには、ゴーストと同じ部屋にいるか、ゴーストから3メートル離れている必要があります。ライトはオフにする必要があります。さらに、恥ずかしがり屋の幽霊は、あなたが部屋にいる唯一の人物である必要があります（ただし、最初に1人のプレーヤーが検出されたため、グループが部屋に入るときに応答することがあります） ",
  "spirit.box.howitworks2":
      "スピリットボックスは、地面に落としたままにしていて、質問をしたり答えを聞いたりできる範囲にある限り、機能します。時々、幽霊はプレイヤーが直接答えを得ようとせずに床に置かれたスピリットボックスに反応します。あなたが話しているときに幽霊はあなたの声を聞くことができますが、あなたはあなたの声を聞くためにスピリットボックスの近接チャットを使用する必要があります ",
  "spirit.box.howitworks3":
      "スピリットボックスはどこでも機能するという証拠がありますが、質問をする人は幽霊の近くにいる必要があることに注意してください。一部のゴーストハンターは、グローバルチャットを使用して、どこでも機能する質問をすることを提案しています ",
  "spirit.box.howitworks4": "難しさの質問",
  "spirit.box.howitworks5":
      "あなたが欲しいもの | なぜあなたはここにいるのですか | あなたは私たちを傷つけたいですか | あなたは怒っているか | ここに私たちが欲しいですか| 行こうか |　私たちは去るべきですか |あなたは私たちを去らせたいですか | 私たちは何をすべきか | お手伝いしますか | 何か問題でもか | あなたはフレンドリーですか ",
  "spirit.box.howitworks6": "場所の問題",
  "spirit.box.howitworks7":
      "どこにいますか | あなたは近いですか | 見せてくれませんか |　信号を送ってください | あなたがここにいることを知らせてください |自分を見せてください |話せますか |私たちに話してください | あなたはここにいるか |あなたは私たちと一緒ですか |　私たちと一緒に誰か | 誰かがここにいますか | 部屋に誰かいますか |誰かがいるか |　ここに精神はありますか |ここに幽霊はいますか |あなたの場所はどこですか",
  "spirit.box.howitworks8": "年齢の問題",
  "spirit.box.howitworks9":
      "あなたは何歳ですか |あなたは何歳ですか |あなたが生まれたのはいつですか |あなたが子供でありますか |あなたは歳を取っていますか |あなたは若いですか",
  "spirit.box.howitworks10": "個人的な質問",
  "spirit.box.howitworks11":
      "あなたは女の子ですか | あなたは男の子ですか | あなたは男ですか | あなたは女性です | あなたは誰 |あなたは何者ですか | どなた | 私たちは誰について話しているのですか |誰と話しているの |　こんにちは |　お名前は何ですか | 名前を教えてくれる |　あなたの性別は何ですか |　あなたは男性ですか、それとも女性ですか | あなたは男ですか |あなたは女性です",
  "spirit.box.ghosts": "デーモン | ジン　| メアー | 鬼 | ポルタージスト | スピリット | レイス",
  "wraith.description1":
      "レイスはあなたが遭遇する最も危険な幽霊の1つです。それはまた、飛ぶ能力を持ち、時には壁を越える唯一の既知の幽霊です。",
  "wraith.description2":
      "レイスは、ファスモフォビアに見られる12種類の幽霊の1つであり、日記に記載されている2番目の種類です。 「飛ぶ」ことができることで最もよく知られており、移動時にステップを生成できず（ほとんどの場合）、プレーヤーを追い詰めるときにドアやキャビネットを通して見ることができ、より創造的な隠れ場所や非常に速い足が必要になります ",
  "wraith.strength":
      "レイスが地面に触れることはほとんどありません。つまり、フットプリントの音はまれであるか、存在しません。彼らはそれらを開かずに壁やドアを通り抜けることができます。ただし、ゴーストが足を踏み入れると、塩に足跡が残ります",
  "wraith.weakness": "レイスは塩に対して有毒な反応を示します。レイスが塩の山に接触すると、すぐに攻撃を停止します",
  "wraith.evidences": "指紋 | 氷点下の温度 | スピリットボックス",
  "yurei.description1":
      "幽霊は、ファスモフォビアにいる12種類の幽霊の1つです。それは、通常、復讐や憎しみの目的で、現実の世界に戻ってきた幽霊です。狩猟能力に暗黙のボーナスはありませんが、主な違いはハンターの正気への絶え間ない攻撃です。ハンターが彼らの正気に不注意であるならば、彼らは非常にすぐに攻撃的になります ",
  "yurei.strength": "幽霊は人々の健康に強い影響を与えることが知られています",
  "yurei.weakness": "幽霊の部屋でお香を使うと、幽霊が約90秒間さまようのを防ぐことができます",
  "yurei.evidences": "氷点下の温度 | ファントムオーブ | ゴーストライティング",
  "about.description":
      "Phasmophobia Assistantアプリは、Phasmophobiaプレイヤーの旅を支援するツールです。アプリはインターネットアクセスや追加の権限を必要としません。このプロジェクトはオープンソースであり、金銭的な意図はありません。これはPhasmophobiaコミュニティ向けです ",
  "enjoy.phasmophobia": "たのしいみください。 Phasmophobia Assistant!",
  "support.contact": "サポートの連絡先",
  "amateur": "アマチュア",
  "intermediate": "中級",
  "professional": "プロフェッショナル",
  "discard.evidence": "証拠を破棄する（推奨されません）",
  "enable.discard.evidence.long.press": "長押しを使用して手動で証拠を破棄できるようにします",
  "cant.select.discarded.evidence": "破棄された証拠を選択することはできません",
  "cant.discard.selected.evidence": "選択した証拠を破棄することはできません",
  "no.ghosts.found": "ゴーストは見つかりませんでした",
  "cant.discard.evidence": "この証拠を捨てることはできません",
  "cant.select.evidence": "この証拠を選択することはできません",
  "cant.change.evidence": "この証拠を変更することはできません",
};
