const Map<String, String> russian = {
  "objectives": "цели",
  "evidences": " Доказательства",
  "ghost.name": " Имя призрака",
  "emf.reader": "Чтение ЭДС",
  "below.10c.50f": " Ниже 10 ° C",
  "dirt.water": "Грязная вода",
  "ghost.photo": "Призрачное фото",
  "motion.sensor": "Датчик движения",
  "crucifix": "Распятие",
  "ghost.event": "Призрачное событие",
  "smudge.sticks": "Благовония",
  "salt.footprint": "След в соли",
  "clear": "ЧИСТИТЬ",
  "emf.level.5": "ЭМП (ур.5)",
  "fingerprints": "Отпечатки",
  "freezing.temperatures": "Температура ниже нуля",
  "ghost.orbs": "Призрачный огонёк",
  "ghost.writing": "Блокнот",
  "spirit.box": "Радиоприёмник",
  "selected": "Выбрано",
  "discarded": "Отброшено",
  "spirit": "Дух",
  "wraith": "Moиpaж",
  "phantom": "Фантом",
  "poltergeist": "Полтергейст",
  "banshee": "Банши",
  "jinn": "Джинн",
  "mare": "Mapa",
  "revenant": "Pевенант",
  "shade": "Тень",
  "demon": "Демон",
  "yurei": "Юрей",
  "oni": "Они",
  "objective": "Задача",
  "description": "Описание",
  "details": "Детали",
  "back": "ВЕРНИСЬ",
  "evidence": "Доказательства",
  "descriptions": "Описания",
  "how.it.works": "Как это работает",
  "possible.ghosts": "Возможные призраки",
  "ghost": "Призрак",
  "strengths": "Силы",
  "weakness": "Слабость",
  "language": "Язык",
  "save": "СОХРАНИТЬ",
  "english": "English",
  "portuguese": "Português",
  "spanish": "Español",
  "french": "Français",
  "germany": "Deutsche",
  "polish": "Polskie",
  "russian": "Pусский",
  "ukranian": "Український",
  "greek": "Ελληνικά",
  "italian": "Italiano",
  "japanese": "日本語",
  "restart.app": "Перезапустите приложение, чтобы изменения вступили в силу.",
  "about": "Около",
  "content.reference": "Ссылка на содержание",
  "app.based.on": "Это приложение основано на",
  "source.code": "Исходный код",
  "maintainers": "Сопровождающие",
  "banshee.description1":
  "Банши - один из двенадцати типов призраков в Фазмофобии. Банши - прирожденный охотник и нападает на кого угодно. Известно, что он преследует свою добычу по одному, пока она не убьет»",
  "banshee.description2":
  "В отличие от других призраков, которые часто меняют выбранную цель между охотой, банши всегда будут нацелены на одного и того же игрока каждый раз, когда они охотятся, пока не будут убиты. Хотя это означает, что другие игроки защищены силы Банши, это затрудняет достижение целей для целевого игрока ",
  "banshee.strength":
  "Одна банши будет фокусироваться на одном игроке за раз, пока не убьет их.",
  "banshee.weakness":
  "Банши боятся распятия, которое увеличивает дальность действия распятия с 3 до 5 метров.",
  "banshee.evidences": "Уровень ЭМП 5 | Отпечатки пальцев | Низкая температура",
  "crucifix.description": "Не позволяйте призраку охотиться с Распятием.",
  "crucifix.details":
  "Чтобы распятие могло успешно избежать охоты, оно должно быть близко к призраку, когда начинает охоту. Распятие имеет радиус действия 3 метра для большинства призраков и 5 метров для Банши. Когда призрак начинает охоту, он проверяет, находится ли он в пределах досягаемости распятия. Если это так, охота не начинается, выключая все огни и снимая один из двух зарядов с распятия.",
  "demon.description1":
  "Демоны - один из двенадцати типов призраков в Фазмофобии. Обычно считается, что это самый опасный тип призраков, с которым можно столкнуться; известно, что он очень агрессивен, он будет атаковать чаще, чем любой другой призрак, и, как правило, Хотя это часто может препятствовать более традиционным методам расследования, оно также позволяет охотникам за привидениями использовать доску спиритических сеансов без снижения их рассудка, если на вопрос дан успешный ответ, позволяя получить важную информацию с некоторой долей безопасности для здравомыслия.",
  "demon.description2":
  "Если расследование и цели не будут выполнены быстро, демоны могут стать самыми опасными призраками. Они известны тем, что часто начинают охоту, и эта особенность усугубляется низким уровнем здоровья и усугубляется. из-за трудностей в качестве профессионала, где охота длятся намного дольше. Принимая во внимание все эти факторы, демоны в своей наиболее агрессивной форме будут охотиться с интервалом всего полминуты, заставляя игроков тратить больше времени на укрытие, чем на расследование. ",
  "demon.strength":
  "Демоны самые агрессивные и чаще всего переходят в режим охоты.",
  "demon.weakness":
  "Успешные вопросы демону на доске спиритических сеансов не уменьшат здравомыслие пользователя.",
  "demon.evidences": "Низкая температура | Призрачное письмо | Духовный ящик",
  "dirt.water.description": "Сфотографировать грязную воду в раковине.",
  "dirt.water.details":
  "Призрак может создать грязную воду двумя способами: взаимодействуя с раковиной, уже наполненной водой, или активировав пустую раковину. Это может быть полезно для отслеживания общего местоположения призрака.",
  "emf.level.5.description1":
  "EУровень ЭМП 5 - это свидетельство, используемое для определения типа призраков, преследующих это место.",
  "emf.level.5.description2":
  "Вы можете определить текущий уровень ЭДС с помощью считывателя ЭМП.",
  "emf.level.5.howitworks1":
  "Призрак с вероятностью 25% произведет излучение ЭМП уровня 5, когда призрак взаимодействует с окружающей средой, например, когда он заставляет звонить телефон в классе.",
  "emf.level.5.howitworks2":
  "Если появится Ревенант или Они, читатель зарегистрирует EMF 5 уровня",
  "emf.level.5.howitworks3":
  "Считыватель EMF по-прежнему будет снимать показания Уровня 5 после выпуска и имеет больший радиус, чем он будет.",
  "emf.level.5.howitworks4":
  "Фотосъемка показаний Уровня 5 будет считаться интерактивной фотографией и считаться отдельным взаимодействием между 2, 3 и 4.",
  "emf.level.5.ghosts": "Банши | Джинн | Они | Призрак | Ревенант | Призрак",
  "emf.reader.description":
  "Найдите паранормальные доказательства с помощью считывающего устройства EMF",
  "emf.reader.details":
  "Считывающее устройство EMF - это приобретенное устройство для определения силы электромагнитных полей в окружающей среде.",
  "fingerprints.description1":
  "Отпечатки пальцев - это тип улик, созданных призраками, которые помогают определить, какой тип призраков преследует это место. Они остаются после взаимодействия с окружающей средой места. Вы можете увидеть отпечатки пальцев, используя УФ-фонарик или УФ-палочка. ",
  "fingerprints.howitworks1":
  "Призрак оставляет отпечатки пальцев при взаимодействии с окружающей средой, наиболее надежными из которых являются следующие: взаимодействие с дверью; взаимодействие с выключателем света; взаимодействие в окне.",
  "fingerprints.howitworks2":
  "Обратите внимание, что когда призрак мигает светом или касается блока предохранителей, они не всегда оставляют отпечатки пальцев.",
  "fingerprints.howitworks3":
  "Иногда призраки могут оставлять отпечатки пальцев в странных местах, например, за окнами в Средней школе Браунстоуна, хотя это, вероятно, связано с ошибкой.",
  "fingerprints.howitworks4":
  "Отпечатки пальцев не обязательно должны быть видны при фотографировании камерой. В дневнике они будут помечены как \"Отпечатки пальцев\". Это позволяет случайно обнаружить отпечатки пальцев на неверной фотографии.",
  "fingerprints.ghosts": "Банши | Полтергейст | Ревенант | Дух | Призрак",
  "freezing.temperatures.description1":
  "Низкая температура является свидетельством, используемым для определения того, какой вид призрака преследует это место.",
  "freezing.temperatures.description2":
  "Температуру можно считать с помощью термометра; с точки зрения доказательства, низкая температура ниже 0 ° C / 32 ° F на термометре.",
  "freezing.temperatures.howitworks1":
  "Температура начнет падать в комнате, в которой живет привидение; если очевидна низкая температура, она упадет в три раза быстрее. Когда призрак не имеет признаков температуры, он может снизить температуру только до 5 ° C / 40,9 ° F. Однако на термометре есть предел погрешности 2 °, так что комната может казаться ниже 3 ° C / 37,9 ° F. ",
  "freezing.temperatures.howitworks2":
  "Низкая температура также заставляет исследователей выделять видимые испарения как на камеру, так и лично, когда температура достаточно падает. Это можно использовать в качестве доказательства вместо наличия активного термометра, заботясь о том, чтобы убедитесь, что \"дыхание\" не следует путать с дымом ладана. ",
  "freezing.temperatures.ghosts":
  "Банши | Демон | Кобыла | Призрак | Призрак | Юрей",
  "ghost.event.description": "Пусть член вашей команды станет свидетелем Призрачного события.",
  "ghost.event.details":
  "Призрачное событие относится к любому событию, в котором призрак проявляет себя вне охоты. Это включает в себя внешний вид, голоса, закрытые двери и выключение света.",
  "ghost.orbs.description1":
  "Призрачные сферы - это тип улик, которые помогают определить, какой тип призраков преследует это место.",
  "ghost.orbs.howitworks1":
  "Они излучаются в комнате с привидениями и выглядят как маленькие желтые сферы, которые скользят по экрану, обычно по одной. Их можно увидеть на экране компьютера с помощью видеокамеры или камеры. на голове с ночным видением. В зависимости от места с привидениями, призрачные шары иногда можно обнаружить снаружи, прежде чем войти в здание и начать отсчет фазы. ",
  "ghost.orbs.ghosts": "Джинн | Маре | Призрак | Полтергейст | Призрак | Юрей",
  "ghost.photo.description": "Сделать фотографию призрака",
  "ghost.photo.details":
  "Используйте камеру, чтобы сфотографировать привидение. Камера будет мигать светом, вдвое превышающим размер обычного фонарика, и в 3 раза превышающим дальность действия УФ-палочки. Она может делать снимки через стены, двери, гаражные ворота, окна и почти все поверхности, если линза может пройти. ",
  "ghost.writing.description1":
  "Призрачное письмо - это доказательство, используемое для определения того, какой призрак преследует это место. Его можно получить с помощью записной книжки с призрачным письмом.",
  "ghost.writing.howitworks1":
  "Если призрачное письмо является доказательством, призрак имеет шанс 5 из 12 взаимодействовать с записной книжкой призрака. Вы можете увеличить активность призрака в комнате, чтобы увеличить вероятность того, что он пишет. ",
  "ghost.writing.howitworks2":
  "Съемка записной книжки-призрака после того, как она была написана камерой, будет считаться взаимодействием для фотографического доказательства.",
  "ghost.writing.ghosts": "Демон | Они | Ревенант | Призрак | Дух | Юрей",
  "jinn.description1":
  "Джинн - один из двенадцати типов призраков в Фазмофобии. Это территориальный призрак, который нападает при угрозе. Также известно, что он перемещается со значительной скоростью во время охоты.",
  "jinn.description2":
  "Джинны, как правило, взаимодействуют с электронными объектами больше, чем любые другие призраки. Они могут чаще вызывать звонки телефонов, включение радио, включение телевизора или автомобильную сигнализацию. Это также распространяется на переключатели. света, из-за чего неуверенные исследователи могут принять джинна за кобылу или полтергейст; хотя кобылы также могут выключать свет, они часто не включают свет, как джинны, и полтергейсты, вероятно, будут мешать неэлектронным объектам , как двери. ",
  "jinn.strength":
  "Джинн будет двигаться с большей скоростью, если его жертва находится далеко.",
  "jinn.weakness":
  "Отключение источника питания от сайта не позволит Джинну использовать его мощность.",
  "jinn.evidences": "Уровень ЭМП 5 | Призрачные сферы | Ящик духа",
  "low.temperature.description":
  "Определите температуру ниже 10 по Цельсию или 50 по Фаренгейту с помощью термометра.",
  "low.temperature.details":
  "Термометр считывает температуру в радиусе 6 метров в направлении, в котором смотрит игрок, что делает его инструментом направленного действия. Зарегистрированная температура колеблется в диапазоне ± 2 градуса, в обоих случаях градусы Цельсия и Фаренгейта. ",
  "mare.description1":
  "Кобыла - один из двенадцати типов призраков в Фазмофобии. Это источник всех кошмаров, что делает его более сильным в темноте. Кобыла имеет больше шансов начать охоту, когда игроки находятся в ней. темно, особенно если свет выключен в комнате с привидениями. Он имеет тенденцию выключать свет и блок предохранителей, когда активен, хотя, если призрак снова включит свет, это с большей вероятностью будет Полтергейст или Джинн. Активная кобыла, преследующая игроков с низким уровнем здоровья, имеет возможность начать охоту за несколько минут игры, что позволяет им выглядеть даже как Демоны. ",
  "mare.strength":
  "Повышенная вероятность нападения в темноте. Таким образом, вы сделаете все, что в ваших силах, для достижения этой цели, например, выключите свет и выключите блок предохранителей.",
  "mare.weakness": "Включение света снижает вероятность нападения.",
  "mare.evidences": "Низкая температура | Фантомные сферы | Духовный ящик",
  "motion.sensor.description":
  "Обнаружение присутствия призраков с помощью датчика движения",
  "motion.sensor.details":
  "Датчик движения - это элемент поддержки, который можно приобрести. Это самое дорогое оборудование в игре, его стоимость составляет 100 долларов США, но он может быть очень полезен при отслеживании движения Призрака, обеспечивая визуальную подсказку. и слышен, когда призрак движется через него. Датчик движения также отображается на карте, что позволяет безопасно обнаруживать движение призрака в фурОни - один из двенадцати типов призраков в Фазмофобии. Он похож на Демона и, как таковой, намного более активен и агрессивен, когда игроки группируются, с большим шансом начать охоту. Это может заставить игроков принять его за Демона, если они остаются вместе на время миссии и никогда не расстаются, однако эта сила также работает против него; он является одним из самых активных призраков в игре и с большей готовностью отдаст доказательства для группы следователей, что может привести к щедрым и быстрым расследованиям, если Они быстро обнаружит необходимые доказательства. ",
  "oni.description1": "Они - один из двенадцати типов призраков в фазофобии. Он похож на демона и, как таковой, намного более активен и агрессивен, когда игроки сгруппированы вместе, с более высоким шансом начать охоту. Это может сбить с толку игроков. с Демоном, при условии, что они продолжают оставаться близко друг к другу на протяжении всей миссии и никогда не разделяются. Однако эта сила также работает против него; это один из самых активных призраков в игре, который с большей готовностью предоставит доказательства группе следователей , что может способствовать щедрому и быстрому расследованию, если Они быстро предоставит необходимые доказательства. ",
  "oni.description2":
  "В отличие от большинства других типов призраков, расщепление является лучшим методом защиты при поиске Они, поскольку он гораздо менее активен, когда игроки одни. Хотя это может быть невыгодной стратегией, особенно если призрак оказывается банши, это также может позволить игрокам быстрее найти комнату призрака, а также не дать им прятаться в укрытиях во время охоты. ",
  "oni.description3":
  "Они также описываются как чрезвычайно сильные, и при взаимодействии с ними он будет бросать предметы по комнате с большой силой. Однако эти предметы не опасны для охотников или их здоровья, в отличие от запущен полтергейстами. ",
  "oni.strength":
  "Они наиболее активны, когда рядом находятся люди и они видят движущиеся объекты на большой скорости.",
  "oni.weakness":
  "Если вы будете более активными, Их будет легче найти и идентифицировать.",
  "oni.evidences": "Уровень ЭМП 5 | Призрачное письмо | Ящик с духом",
  "phantom.description1":
  "Призрак - это призрак, который может обладать живым, чаще всего вызываемый доской для спиритических сеансов. Он также вызывает страх у окружающих.",
  "phantom.description2":
  "Призраки - один из 12 типов призраков, которых можно найти в Фазмофобии, это третий, описанный в дневнике. Вопреки распространенному мнению, Призрак не может иметь охотников за привидениями после использования доски для спиритических сеансов ",
  "phantom.strength":
  "Взгляд на призрака значительно снижает его рассудок. Это относится к любому видимому проявлению призрака, в том числе во время охоты.",
  "phantom.weakness":
  "Если сфотографировать Призрака, он временно исчезнет. Однако это не прервет охоту",
  "phantom.evidences": "Уровень ЭМП 5 | Низкая температура | Фантомная сфера",
  "poltergeist.description1":
  "Один из самых известных призраков, полтергейст, также известный как громкое привидение, может управлять объектами вокруг себя, чтобы сеять страх у своих жертв.",
  "poltergeist.description2":
  "Полтергейсты - один из 12 типов призраков, которых можно найти в Фазмофобии.",
  "poltergeist.strength":
  "Полтергейст способен перемещать больше объектов одновременно, чем любой другой призрак, и может одновременно закрывать несколько дверей.",
  "poltergeist.weakness":
  "Полтергейст практически неэффективен в пустой комнате.",
  "poltergeist.evidences":
  "Призрачные сферы | Отпечатки пальцев | Ящик с духом",
  "revenant.description1":
  "Ревенант - один из двенадцати типов призраков в Phasmophobia. Это медленное, но жестокое привидение, которое атакует без разбора. Говорят, что во время охоты он перемещается с большей скоростью.",
  "revenant.description2":
  "В отличие от других призраков, у которых обычно выбирается конкретная цель в начале охоты, Ревенанты могут свободно переключать цели, если есть другой игрок, который находится ближе - и особенно тот, кто находится в поле зрения Ревенанта. , что делает вашу задачу по убийству игроков более удобной. ",
  "revenant.strength":
  "Ревенант будет двигаться со значительно большей скоростью при охоте на жертву. Кроме того, Ревенант может свободно переключаться между собой, кем бы ни была его цель во время охоты.",
  "revenant.weakness":
  "Если прятаться от Ревенанта, он будет двигаться очень медленно.",
  "revenant.evidences": "Уровень ЭМП 5 | Отпечатки пальцев | Призрачное письмо",
  "salt.footprint.description": "Сделайте призрачную прогулку по соли.",
  "salt.footprint.details":
  "Призрак может наступать на соль только каждые 10 секунд и не будет наступать на соль во время охоты. Если призрак вступит в контакт с солью, он немедленно прекратит атаковать за счет постоянной усиление фантомной активности. ",
  "shade.description1":
  "Призраки, которые называются застенчивыми призраками, снижают их активность в присутствии нескольких сыщиков. Из-за их темперамента бывает труднее обнаружить активность призраков, когда они вместе. Однако, как и все призраки в игре, Haunt охотнее охотится, когда у игроков мало здоровья. ",
  "shade.description2":
  "Если Призрак уже охотится, он предпочтет нацеливаться на игроков, которые находятся в одиночестве. Призрак следует общему определению \"одинокий\" в том смысле, что игрок находится один в комнате, даже если другие игроки одни. физически близки.",
  "shade.strength":
  "Подобно застенчивому привидению, Призрак редко выполняет действия в присутствии двух или более людей, что затрудняет обнаружение.",
  "shade.weakness":
  "С другой стороны, Призрак редко начинает охоту, когда игроки сгруппированы.",
  "shade.evidences": "Уровень ЭМП 5 | Фантомные сферы | Фантомное письмо",
  "smudge.sticks.description": "Очистите территорию рядом с призраком ладаном.",
  "smudge.sticks.details":
  "Ароматические палочки начнут дымиться примерно на 15 секунд, и если призрак окажется в пределах 6 метров, активность призрака будет незначительно увеличена, и призрак не сможет отправиться на охоту в течение 90 секунд ( 180 для Spirit). Это не прервет активную охоту. Ароматические палочки работают как в руке, так и на земле. ",
  "spirit.description1":
  "Дух - это самый распространенный призрак, с которым вы можете столкнуться, но он все еще очень могущественен и опасен. Обычно они обнаруживаются в одном из ваших охотничьих угодий после необъяснимой смерти.",
  "spirit.strength":
  "Дух не имеет заметной силы, однако известно, что его охота увеличивается по мере того, как уменьшается его здравомыслие.",
  "spirit.weakness":
  "Использование ладана на духе предотвратит его атаку на 120 секунд вместо 90.",
  "spirit.evidences": "Призрачное письмо | Отпечатки пальцев | Ящик с духом",
  "spirit.box.description1":
  "Ящик с духом - это часть оборудования, а также тип улики, с помощью которой можно задать вопросы призраку для получения дополнительной информации. Только несколько призраков ответят через ящик духа ",
  "spirit.box.howitworks1":
  "Чтобы использовать ящик духа, вы должны находиться в той же комнате, что и призрак, или в пределах 10 футов от призрака, чтобы он мог ответить. Свет должен быть выключен; кроме того, застенчивые призраки потребуют, чтобы вы были единственный человек в комнате (хотя они иногда реагируют, когда группа входит в комнату из-за первоначального обнаружения только одного игрока). ",
  "spirit.box.howitworks2":
  "Ящик духа будет работать, если его уронить на пол, пока он остается включенным и вы можете задать вопросы и услышать ответы. Иногда призраки реагируют на ящик духа, размещенный на полу без игроки напрямую пытаются получить ответ. Хотя призраки могут слышать, когда вы говорите, вы должны использовать чат близости, чтобы Spirit Box мог вас слышать. ",
  "spirit.box.howitworks3":
  "Обратите внимание, что есть свидетельства того, что Spirit Box может работать где угодно, но человек, задающий вопросы, должен находиться рядом с призраком. Некоторые охотники за привидениями предложили использовать трансляцию (глобальный чат) задавать вопросы можно где угодно. ",
  "spirit.box.howitworks4": "Вопросы сложности",
  "spirit.box.howitworks5":
  "Чего ты хочешь? | Почему ты здесь? | Ты хочешь причинить нам боль? | Ты злишься? | Ты хочешь, чтобы мы были здесь? | Пойдем? уйти? | Что нам делать? | Мы можем помочь? | Что-то не так? | Вы дружелюбны? ",
  "spirit.box.howitworks6": "Проблемы с расположением",
  "spirit.box.howitworks7":
  "Где ты? | Вы близко? | Вы можете показать себя? | Дайте нам знак. | Дайте нам знать, что вы здесь. | Покажите себя. | Вы можете поговорить? | Поговори с нами. | Ты здесь? | Ты с нами? | Кто-нибудь с нами? | Есть здесь? | Кто-нибудь в комнате? | Кто-нибудь здесь? | Здесь есть дух? | Здесь есть призрак? | Где ты ?",
  "spirit.box.howitworks8": "Возрастные проблемы",
  "spirit.box.howitworks9":
  "Сколько тебе лет? | Сколько тебе лет? | Когда ты родился? | Ты ребенок? | Ты старый? | Ты молод?",
  "spirit.box.howitworks10": "Личные вопросы",
  "spirit.box.howitworks11":
  "Вы девочка? | Вы мальчик? | Вы мужчина? | Вы женщина? | Кто вы? | Кто вы? | О ком мы говорим? ? | С кем я разговариваю? | Привет? | Как тебя зовут? | Вы можете назвать мне свое имя? | Ваш пол? | Вы мужчина или женщина? | Вы мужчина? | Вы женщина?",
  "spirit.box.ghosts":
  "Демон | Джинн | Маре | Они | Полтергейст | Дух | Призрак",
  "wraith.description1":
  "Призрак - один из самых опасных призраков, с которыми вы можете столкнуться. Это также единственный известный призрак, который может летать и иногда пересекает стены.",
  "wraith.description2":
  "Призраки - это один из двенадцати типов призраков, которые можно найти в Фазмофобии, это второй, описанный в дневнике. Он наиболее известен тем, что способен \"летать\", из-за чего он не совершает шагов при двигаться (в основном) и видеть сквозь двери и шкафы при охоте за игроками, требуя более творческих укрытий или очень быстрых ног. ",
  "wraith.strength":
  "Призраки почти никогда не касаются земли, что означает, что звуки отпечатков ног редки или отсутствуют вовсе. Они могут проходить сквозь стены и двери, не открывая их. Однако призрак оставит следы в соли, если наступит на них. .",
  "wraith.weakness":
  "Призраки токсично реагируют на соль. Если призрак коснется кучи соли, он немедленно прекратит атаковать",
  "wraith.evidences":
  "Отпечатки пальцев | Низкая температура | Коробка с духом",
  "yurei.description1":
  "Юрей - один из двенадцати типов призраков в Фазмофобии. Это призрак, который вернулся в физический мир, обычно с целью мести или ненависти. Хотя он не имеет подразумеваемых бонусов за свои охотничьи способности, его основной отличительной чертой является постоянная атака на здоровье охотника; если охотник небрежно относится к своему рассудку, он очень быстро станет агрессивным.",
  "yurei.strength": "Известно, что Юрей сильнее влияет на здоровье людей",
  "yurei.weakness":
  "Использование благовоний в комнате призрака предотвратит его блуждание около 90 секунд.",
  "yurei.evidences":
  "Низкая температура | Призрачные сферы | Призрачное письмо",
  "about.description":
  "Приложение Phasmophobia Assistant - это инструмент, который поможет игрокам Phasmophobia в их путешествии. Приложению не требуется доступ в Интернет или дополнительные разрешения. Этот проект является открытым исходным кодом и не имеет финансовых намерений. Это для сообщества фазмофобов. ",
  "enjoy.phasmophobia": "Наслаждайтесь помощником по фазмофобии!F",
  "support.contact": "ПОДДЕРЖКА КОНТАКТЫ",
  "amateur": "Любительское",
  "intermediate": "Средний",
  "professional": "профессиональный",
  "discard.evidence": "Отбросить доказательства (не рекомендуется)",
  "enable.discard.evidence.long.press":
  "Включите удаление улик вручную с помощью длительного нажатия.",
  "cant.select.discarded.evidence":
  "Вы не можете выбрать отброшенное доказательство.",
  "cant.discard.selected.evidence":
  "Вы не можете отказаться от выбранного доказательства.",
  "no.ghosts.found": "Призраков не обнаружено.",
  "cant.discard.evidence": "Вы не можете отбросить это свидетельство.",
  "cant.select.evidence": "Вы не можете выбрать это доказательство.",
  "cant.change.evidence": "Вы не можете изменить это свидетельство.",
  "candle": "Candle",
  "parabolic.microphone": "Parabolic Microfone",
  "scape.hunt": "Scape Hunt",
  "smudge.sticks.hunt": "Smudge Sticks Hunt",
  "sanity.bellow.25": "Sanity Bellow 25%",
};
